Repository: axolotlcommander/axolotl-commander
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: cs

source: %@ — %@ free
cs: %@ – %@ volných

source: %@ B selected
cs: vybráno %@ B

source: %@ in %lld files and %lld folders (%@ s)
cs: %1$@ v %2$lld souborech a %3$lld složkách (%4$@ s)

source: %@ is used by %@.
cs: %@ už používá %@.

source: %@ — searching %@
cs: %1$@ — prohledávám %2$@

source: %@ — stopped
cs: %@ — zastaveno

source: %@: %@ on disk, %lld files
cs: %@: %@ na disku, souborů: %lld

source: %lld OK
cs: %lld v pořádku

source: %lld checksums saved to “%@”.
cs: Kontrolních součtů uloženo do „%@“: %lld.

source: %lld differences
cs: Rozdílů: %lld

source: %lld do not match
cs: Neshoduje se: %lld

source: %lld files
cs: %lld souborů

source: %lld files, %lld could not be read.
cs: %lld souborů, %lld nelze přečíst.

source: %lld files, %lld folders — %@
cs: %lld souborů, %lld složek – %@

source: %lld files. Save the list with ⌘S.
cs: %lld souborů. Seznam uložíte pomocí ⌘S.

source: %lld folders, %lld files
cs: %lld složek, %lld souborů

source: %lld found
cs: nalezeno: %lld

source: %lld frames
cs: snímků: %lld

source: %lld groups, %lld files
cs: skupin: %1$lld, souborů: %2$lld

source: %lld item(s) were copied but not removed, because they contain a link to a folder or could not be checked completely.
cs: Položky (%lld) byly zkopírovány, ale nebyly odstraněny, protože obsahují odkaz na složku nebo je nebylo možné zcela zkontrolovat.

source: %lld item(s) were not removed, because they contain a link to a folder, were skipped or did not arrive completely.
cs: Položek, které nebyly odstraněny, protože obsahují odkaz na složku, byly přeskočeny nebo nedorazily celé: %lld.

source: %lld items
cs: %lld položek

source: %lld items already exist in “%@”.
cs: %lld položek už v „%@“ je.

source: %lld lines not understood
cs: Nesrozumitelných řádků: %lld

source: %lld missing
cs: Chybí: %lld

source: %lld not readable…
cs: nečitelné: %lld…

source: %lld of %lld files
cs: %lld z %lld souborů

source: %lld of %lld items
cs: %lld z %lld položek

source: %lld of %lld items renamed.
cs: Přejmenováno %lld z %lld položek.

source: %lld of %lld items will be renamed.
cs: Bude přejmenováno %lld z %lld položek.

source: %lld skipped.
cs: Přeskočeno: %lld.

source: %lld unreadable
cs: Nečitelných: %lld

source: (some folders could not be read)
cs: (některé složky nelze přečíst)

source: /path/to/folder
cs: /cesta/ke/složce

source: 1 item
cs: 1 položka

source: A byte order mark or valid UTF-8 always wins; this encoding is used for other text.
cs: Značka pořadí bajtů (BOM) nebo platné UTF-8 mají vždy přednost; toto kódování se použije pro ostatní text.

source: A command that uses a file variable runs once for every selected file.
cs: Příkaz s proměnnou souboru se spustí jednou pro každý vybraný soubor.

source: A line between items.
cs: Čára mezi položkami.

source: A literal dollar sign
cs: Doslovný znak dolaru

source: A variable is missing its closing ].
cs: Proměnné chybí uzavírací ].

source: About iCommander
cs: O aplikaci iCommander

source: Accessed
cs: Poslední přístup

source: Accessed:
cs: Naposledy otevřeno:

source: Actual Size
cs: Skutečná velikost

source: Add
cs: Přidat

source: Add Current Folder
cs: Přidat aktuální složku

source: Add Examples
cs: Přidat příklady

source: Add Shortcut
cs: Přidat zkratku

source: Add Tag
cs: Přidat štítek

source: Address:
cs: Adresa:

source: Algorithm:
cs: Algoritmus:

source: All %lld hot paths are in use.
cs: Všech %lld oblíbených cest je obsazeno.

source: All files (masks *.txt;*.md|tmp*)
cs: Všechny soubory (masky *.txt;*.md|tmp*)

source: Also change items inside folders:
cs: Změnit také položky uvnitř složek:

source: Anonymous
cs: Anonymně

source: Any
cs: Libovolné

source: Appearance
cs: Vzhled

source: Applications
cs: Aplikace

source: Apply
cs: Použít

source: Archive error: %@
cs: Chyba archivu: %@

source: Archive:
cs: Archiv:

source: Archives and disk images
cs: Archivy a obrazy disků

source: Arguments are split like in a shell; quote special characters (; | & * ?). Variables are filled in after the split, so names with spaces need no quotes.
cs: Argumenty se dělí stejně jako v shellu; speciální znaky (; | & * ?) uzavřete do uvozovek. Proměnné se dosazují až po rozdělení, takže názvy s mezerami uvozovky nepotřebují.

source: Arguments:
cs: Argumenty:

source: Ask or use Keychain
cs: Zeptat se nebo použít Klíčenku

source: Attributes
cs: Atributy

source: Audio
cs: Zvuk

source: Back
cs: Zpět

source: Batch Rename
cs: Hromadné přejmenování

source: Batch Rename…
cs: Hromadné přejmenování…

source: Bigger
cs: Větší

source: Blue
cs: Modrá

source: Both panels contain the same files.
cs: Oba panely obsahují stejné soubory.

source: Brief
cs: Stručný

source: Brown
cs: Hnědá

source: Bytes, e.g. 4A 6F "text" 00
cs: Bajty, např. 4A 6F "text" 00

source: Calculate Checksums…
cs: Vypočítat kontrolní součty…

source: Calculate Folder Sizes
cs: Spočítat velikosti složek

source: Calculating folder sizes: %lld of %lld — Esc stops
cs: Počítám velikosti složek: %lld z %lld – Esc zastaví

source: Calculating…
cs: Počítám…

source: Cancel
cs: Zrušit

source: Cancelled.
cs: Zrušeno.

source: Can’t verify that “%@” is a different file; nothing was removed.
cs: Nelze ověřit, že „%@“ je jiný soubor; nic nebylo odstraněno.

source: Case Sensitive
cs: Rozlišovat velikost písmen

source: Change
cs: Změnit

source: Change Case
cs: Změnit velikost písmen

source: Change Case…
cs: Změnit velikost písmen…

source: Changing case…
cs: Mění se velikost písmen…

source: Checksum
cs: Kontrolní součet

source: Checksums – %@
cs: Kontrolní součty – %@

source: Choose
cs: Vybrat

source: Choose a checksum list (.sfv, .md5, .sha1, .sha256, .sha512).
cs: Vyberte seznam kontrolních součtů (.sfv, .md5, .sha1, .sha256, .sha512).

source: Choose what duplicates have in common.
cs: Zvolte, co mají duplicity mít společné.

source: Choose…
cs: Vybrat…

source: Clear
cs: Vymazat

source: Click to add or remove the tag.
cs: Kliknutím štítek přidáte nebo odeberete.

source: Close
cs: Zavřít

source: Close Other Tabs
cs: Zavřít ostatní záložky

source: Close Tab
cs: Zavřít záložku

source: Close Tab (⌃⇧W)
cs: Zavřít záložku (⌃⇧W)

source: Close Viewer
cs: Zavřít prohlížeč

source: Close Window
cs: Zavřít okno

source: Color
cs: Barva

source: Command
cs: Příkaz

source: Command Line
cs: Příkazový řádek

source: Commands
cs: Příkazy

source: Compare
cs: Porovnat

source: Compare Files
cs: Porovnat soubory

source: Compare Files…
cs: Porovnat soubory…

source: Compare Panels
cs: Porovnat panely

source: Comparing %lld files…
cs: Porovnávám soubory (%lld)…

source: Comparing…
cs: Porovnávám…

source: Connect
cs: Připojit

source: Connect to Server
cs: Připojit k serveru

source: Connect to Server…
cs: Připojit k serveru…

source: Connecting to %@…
cs: Připojuji k %@…

source: Containing:
cs: Obsahuje:

source: Copy
cs: Kopírovat

source: Copy %@ to:
cs: Kopírovat %@ do:

source: Copy Files
cs: Kopírovat soubory

source: Copy Name as Text
cs: Kopírovat název jako text

source: Copy Path as Text
cs: Kopírovat cestu jako text

source: Copy to File…
cs: Kopírovat do souboru…

source: Copying between an archive and a server is not supported. Copy to a folder on disk first.
cs: Kopírování mezi archivem a serverem není podporováno. Zkopírujte to nejdřív do složky na disku.

source: Copying…
cs: Kopíruji…

source: Copy…
cs: Kopírovat…

source: Could not connect: %@
cs: Nelze se připojit: %@

source: Counter
cs: Čítač

source: Counter (start, step, digits)
cs: Čítač (začátek, krok, číslice)

source: Counter start: %lld
cs: Začátek čítače: %lld

source: Created
cs: Vytvořeno

source: Created:
cs: Vytvořeno:

source: Creating folder…
cs: Vytváří se složka…

source: Custom
cs: Vlastní

source: Cyan
cs: Azurová

source: Date
cs: Datum

source: Day
cs: Den

source: Default App for the File Type
cs: Výchozí aplikace pro typ souboru

source: Delete
cs: Smazat

source: Delete %@ from “%@”?
cs: Smazat %@ z „%@“?

source: Delete %@ immediately?
cs: Okamžitě smazat %@?

source: Delete %@ on %@?
cs: Smazat %@ na %@?

source: Delete Connection
cs: Smazat spojení

source: Delete Immediately…
cs: Okamžitě smazat…

source: Deleting…
cs: Mažu…

source: Deselect
cs: Zrušit výběr

source: Deselect All
cs: Zrušit celý výběr

source: Deselect Same Extension
cs: Zrušit výběr se stejnou příponou

source: Deselect…
cs: Zrušit výběr…

source: Detailed
cs: Podrobný

source: Detect Automatically
cs: Rozpoznat automaticky

source: Difference %lld of %lld
cs: Rozdíl %lld z %lld

source: Differences only
cs: jen rozdíly

source: Digits: %lld
cs: Číslic: %lld

source: Directory of the active panel
cs: Složka aktivního panelu

source: Directory of the inactive panel
cs: Složka neaktivního panelu

source: Directory of the left panel
cs: Složka levého panelu

source: Directory of the right panel
cs: Složka pravého panelu

source: Disconnect
cs: Odpojit

source: Disconnect…
cs: Odpojit…

source: Disk Map – %@
cs: Mapa disku – %@

source: Disk Map…
cs: Mapa disku…

source: Document
cs: Dokument

source: Documents
cs: Dokumenty

source: Does not match
cs: Neshoduje se

source: Done
cs: Hotovo

source: Double click enters a folder, ⌫ goes up.
cs: Dvojklikem vstoupíte do složky, ⌫ přejdete o úroveň výš.

source: Edit
cs: Upravit

source: Edit Hot Paths…
cs: Upravit oblíbené cesty…

# Edit Menu
source: Edit
cs: Úpravy

source: Edit New File
cs: Upravit nový soubor

source: Edit User Menu…
cs: Upravit uživatelské menu…

source: Enclosing Folder
cs: Nadřazená složka

source: Enclosing folder name
cs: Název nadřazené složky

source: Enter a path.
cs: Zadejte cestu.

source: Enter hex bytes, for example 4A 6F.
cs: Zadejte bajty šestnáctkově, například 4A 6F.

source: Enter it again.
cs: Zadejte ho znovu.

source: Enter the folder to search in.
cs: Zadejte složku, ve které se má hledat.

source: Enter what to find and press Return.
cs: Zadejte, co hledat, a stiskněte Return.

source: Environment variable
cs: Proměnná prostředí

source: Everyone
cs: Všichni

source: Example:
cs: Příklad:

source: Execute
cs: Spouštění

source: Existing: %@, %@
cs: Stávající: %@, %@

source: Ext
cs: Přípona

source: Extension
cs: Přípona

source: Extension case:
cs: Velikost písmen přípony:

source: Extension without the dot
cs: Přípona bez tečky

source: Extension:
cs: Přípona:

source: F9 shows these items. A command runs its program with the arguments; variables such as $(FullName) are filled with the files of the active panel.
cs: Tyto položky zobrazíte klávesou F9. Příkaz spustí svůj program s argumenty; proměnné jako $(FullName) se doplní soubory z aktivního panelu.

source: FTP with TLS
cs: FTP s TLS

source: File
cs: Soubor

source: File name with extension
cs: Název souboru s příponou

source: File name without extension
cs: Název souboru bez přípony

source: Files
cs: Soubory

source: Files and Folders
cs: Soubory a složky

source: Files and folders
cs: Soubory a složky

source: Files deleted on a server can’t be put back.
cs: Soubory smazané na serveru nejde vrátit.

source: Files only
cs: Pouze soubory

source: Files only in one panel are always selected. For files in both:
cs: Soubory, které jsou jen v jednom panelu, se vždy vyberou. U souborů v obou panelech:

source: Filter
cs: Filtr

source: Filter…
cs: Filtr…

source: Find
cs: Hledat

source: Find Duplicates:
cs: Najít duplicity:

source: Find Files
cs: Hledat soubory

source: Find Files…
cs: Hledat soubory…

source: Find Next
cs: Najít další

source: Find Now
cs: Hledat

source: Find Previous
cs: Najít předchozí

source: Find Results
cs: Výsledky hledání

source: Find Results: %@
cs: Výsledky hledání: %@

source: Find “%@” in %@
cs: Hledat „%1$@“ v %2$@

source: Find:
cs: Hledat:

source: Find…
cs: Najít…

source: First Difference
cs: První rozdíl

source: First File
cs: První soubor

source: First difference at offset %@ (%@)
cs: První rozdíl na offsetu %@ (%@)

source: First file:
cs: První soubor:

source: First match only
cs: Pouze první shoda

source: Folder
cs: Složka

source: Folder:
cs: Složka:

source: Folders
cs: Složky

source: Folders are searched for files; links are skipped.
cs: Složky se prohledávají kvůli souborům; odkazy se přeskakují.

source: Folders have no extension; their whole name follows the Name setting.
cs: Složky nemají příponu; celý jejich název se řídí nastavením Název.

source: Folders only
cs: Pouze složky

source: Folders separated by ;
cs: Složky oddělené ;

source: Font size: %lld pt
cs: Velikost písma: %lld b.

source: Format:
cs: Formát:

source: Forward
cs: Vpřed

source: From SSH settings
cs: Podle nastavení SSH

source: Full path of the file
cs: Úplná cesta k souboru

source: Full paths of the selected items
cs: Úplné cesty vybraných položek

source: General
cs: Obecné

source: Get Info
cs: Informace

source: Go
cs: Přejít

source: Go to Folder
cs: Přejít na složku

source: Go to Folder…
cs: Přejít na složku…

source: Go to Hot Path 1
cs: Přejít na oblíbenou cestu 1

source: Go to Hot Path 10
cs: Přejít na oblíbenou cestu 10

source: Go to Hot Path 2
cs: Přejít na oblíbenou cestu 2

source: Go to Hot Path 3
cs: Přejít na oblíbenou cestu 3

source: Go to Hot Path 4
cs: Přejít na oblíbenou cestu 4

source: Go to Hot Path 5
cs: Přejít na oblíbenou cestu 5

source: Go to Hot Path 6
cs: Přejít na oblíbenou cestu 6

source: Go to Hot Path 7
cs: Přejít na oblíbenou cestu 7

source: Go to Hot Path 8
cs: Přejít na oblíbenou cestu 8

source: Go to Hot Path 9
cs: Přejít na oblíbenou cestu 9

source: Go to Line
cs: Přejít na řádek

source: Go to Line or Offset…
cs: Přejít na řádek nebo pozici…

source: Go to Line…
cs: Přejít na řádek…

source: Go to Offset
cs: Přejít na pozici

source: Go to Offset…
cs: Přejít na pozici…

source: Gray
cs: Šedá

source: Green
cs: Zelená

source: Group
cs: Skupina

source: Help
cs: Nápověda

source: Hidden
cs: Skrytý

source: Hidden Files
cs: Skryté soubory

source: Hidden in Finder (hidden flag).
cs: Skryto ve Finderu (příznak hidden).

source: Hide iCommander
cs: Skrýt iCommander

source: Highlight Syntax
cs: Zvýrazňovat syntaxi

source: Highlight syntax in source code
cs: Zvýrazňovat syntaxi ve zdrojovém kódu

source: Highlighting — the first matching rule from the top wins:
cs: Zvýrazňování – platí první odpovídající pravidlo shora:

source: Home
cs: Domů

source: Hot Paths
cs: Oblíbené cesty

source: Hot Paths…
cs: Oblíbené cesty…

source: Hot path %lld (⌃%lld): %@
cs: Oblíbená cesta %lld (⌃%lld): %@

source: Hot path %lld is not set — ⌃⇧%lld saves this folder.
cs: Oblíbená cesta %lld není nastavena – ⌃⇧%lld uloží tuto složku.

source: Hot path %lld: %@
cs: Oblíbená cesta %lld: %@

source: Ignore All Whitespace
cs: Ignorovat všechny mezery

source: Ignore Case
cs: Ignorovat velikost písmen

source: Ignore Whitespace Changes
cs: Ignorovat změny v mezerách

source: Ignore files:
cs: Ignorovat soubory:

source: Ignore folders:
cs: Ignorovat složky:

source: Ignoring all whitespace
cs: bez ohledu na mezery

source: Ignoring case
cs: bez ohledu na velikost písmen

source: Ignoring whitespace changes
cs: bez ohledu na změny v mezerách

source: Images
cs: Obrázky

source: Include subfolders
cs: Včetně podsložek

source: Indigo
cs: Indigová

source: Initial folder:
cs: Výchozí složka:

source: Insert
cs: Vložit

source: Insert Left Path
cs: Vložit cestu levého panelu

source: Insert Name
cs: Vložit název

source: Insert Path
cs: Vložit cestu

source: Insert Right Path
cs: Vložit cestu pravého panelu

source: Inside Packages
cs: Uvnitř balíčků

source: Invalid search text: %@
cs: Neplatný hledaný text: %@

source: Invert Selection
cs: Invertovat výběr

source: Invert Selection…
cs: Invertovat výběr…

source: It is not a regular file.
cs: Nejde o běžný soubor.

source: Item under the cursor in the left panel
cs: Položka pod kurzorem v levém panelu

source: Item under the cursor in the right panel
cs: Položka pod kurzorem v pravém panelu

source: Items that could not be read
cs: Položky, které nešlo přečíst

source: Keep
cs: Ponechat

source: Key
cs: Klávesa

source: Key passphrase for %@
cs: Heslo ke klíči pro %@

source: Keyboard
cs: Klávesnice

source: Keyboard Shortcuts…
cs: Klávesové zkratky…

source: Keyboard only
cs: Pouze klávesnice

source: Kind:
cs: Druh:

source: Last Difference
cs: Poslední rozdíl

source: Last File
cs: Poslední soubor

source: Leave extension alone
cs: Příponu neměnit

source: Left
cs: Levý

source: Left: %@ (%@ bytes)
cs: Vlevo: %@ (%@ bajtů)

source: Left: %lld lines, right: %lld lines
cs: Vlevo řádků: %lld, vpravo: %lld

source: Line number:
cs: Číslo řádku:

source: Link to
cs: Odkazuje na

source: Links
cs: Odkazy

source: Load Images from the Internet
cs: Načíst obrázky z internetu

source: Loading…
cs: Načítání…

source: Locked
cs: Zamčeno

source: Login folder
cs: Přihlašovací složka

source: Look in:
cs: Hledat v:

source: Mask (e.g. *.txt;*.md):
cs: Maska (např. *.txt;*.md):

source: Masks
cs: Masky

source: Match case
cs: Rozlišovat velikost písmen

source: Maximize Panel
cs: Maximalizovat panel

source: Minimize
cs: Minimalizovat

source: Mint
cs: Mátová

source: Missing
cs: Chybí

source: Mixed Case
cs: První písmena velká

source: Mixed Name And Extension
cs: První písmena velká (název i přípona)

source: Mixed Name, lowercase extension
cs: První písmena velká, přípona malými

source: Modification date (yyyy-MM-dd)
cs: Datum změny (yyyy-MM-dd)

source: Modification time (HHmmss)
cs: Čas změny (HHmmss)

source: Modified
cs: Změněno

source: Modified:
cs: Změněno:

source: Month
cs: Měsíc

source: More Options
cs: Další volby

source: Move %@ to the Trash?
cs: Přesunout %@ do koše?

source: Move %@ to:
cs: Přesunout %@ do:

source: Move Down
cs: Posunout dolů

source: Move Up
cs: Posunout nahoru

source: Move to Trash
cs: Přesunout do koše

source: Move…
cs: Přesunout…

source: Moving to Trash…
cs: Přesouvám do koše…

source: Moving…
cs: Přesouvám…

source: Name
cs: Název

source: Name case:
cs: Velikost písmen názvu:

source: Name mask:
cs: Maska názvu:

source: Name without extension
cs: Název bez přípony

source: Name:
cs: Název:

source: Named:
cs: Jméno:

source: Names of the selected items
cs: Názvy vybraných položek

source: Names that the format cannot hold were left out: %@
cs: Názvy, které formát neumí uložit, byly vynechány: %@

source: Network Volumes
cs: Síťové svazky

source: New Command
cs: Nový příkaz

source: New Connection
cs: Nové spojení

source: New File…
cs: Nový soubor…

source: New Folder
cs: Nová složka

source: New Folder…
cs: Nová složka…

source: New Name
cs: Nový název

source: New Submenu
cs: Nové podmenu

source: New Tab
cs: Nová záložka

source: New name:
cs: Nový název:

source: New tag
cs: Nový štítek

source: New: %@, %@
cs: Nový: %@, %@

source: Next Difference
cs: Další rozdíl

source: Next Encoding
cs: Další kódování

source: Next File
cs: Další soubor

source: Next Selected File
cs: Další vybraný soubor

source: Next Tab
cs: Další záložka

source: No
cs: Ne

source: No Hot Paths
cs: Žádné oblíbené cesty

source: No differences
cs: Bez rozdílů

source: No differences (with the current options).
cs: Žádné rozdíly (při současném nastavení).

source: No editor application was found.
cs: Nebyla nalezena žádná aplikace editoru.

source: No program is set.
cs: Není nastaven žádný program.

source: No servers are connected.
cs: Není připojen žádný server.

source: No terminal application was found.
cs: Nebyla nalezena žádná aplikace terminálu.

source: Not Now
cs: Teď ne

source: Not found.
cs: Nenalezeno.

source: Not renamed:
cs: Nepřejmenováno:

source: Note
cs: Poznámka

source: Now
cs: Nyní

source: Occupied Space
cs: Obsazené místo

source: Octal
cs: Osmičkově

source: Offset (decimal, or hex as 0x1F, $1F or 1Fh):
cs: Pozice (desítkově, nebo šestnáctkově jako 0x1F, $1F či 1Fh):

source: On
cs: Zap.

source: On disk
cs: Na disku

source: One character of the original name
cs: Jeden znak původního názvu

source: Only some items have this tag; click to give it to all.
cs: Tento štítek má jen některé položky; kliknutím ho přidělíte všem.

source: Open
cs: Otevřít

source: Open Terminal Here
cs: Otevřít Terminál zde

source: Open in Left Panel
cs: Otevřít v levém panelu

source: Open in Right Panel
cs: Otevřít v pravém panelu

source: Optional
cs: Nepovinné

source: Options
cs: Volby

source: Orange
cs: Oranžová

source: Original Name
cs: Původní název

source: Other
cs: Ostatní

source: Overwrite
cs: Přepsat

source: Overwrite All
cs: Přepsat vše

source: Owner
cs: Vlastník

source: Pack %@ to:
cs: Zabalit %@ do:

source: Packing into “%@”…
cs: Balí se do „%@“…

source: Pack…
cs: Zabalit…

source: Panels
cs: Panely

source: Parent folder
cs: Nadřazená složka

source: Passive mode
cs: Pasivní režim

source: Password for %@
cs: Heslo pro %@

source: Password:
cs: Heslo:

source: Paste Files
cs: Vložit soubory

source: Path
cs: Cesta

source: Path (absolute, relative to this folder, or starting with ~):
cs: Cesta (absolutní, relativní k této složce nebo začínající ~):

source: Paths in the list are relative to the folder it is saved in.
cs: Cesty v seznamu jsou relativní ke složce, do které je seznam uložen.

source: Paths may be on disk, in an archive or on a server.
cs: Cesty mohou vést na disk, do archivu i na server.

source: Permissions
cs: Oprávnění

source: Permissions and Attributes
cs: Oprávnění a atributy

source: Pink
cs: Růžová

source: Preset:
cs: Předvolba:

source: Press keys…
cs: Stiskněte klávesy…

source: Preview
cs: Náhled

source: Previous Difference
cs: Předchozí rozdíl

source: Previous Encoding
cs: Předchozí kódování

source: Previous File
cs: Předchozí soubor

source: Previous Selected File
cs: Předchozí vybraný soubor

source: Previous Tab
cs: Předchozí záložka

source: Protocol:
cs: Protokol:

source: Purple
cs: Fialová

source: Quality:
cs: Kvalita:

source: Quick Look
cs: Rychlý náhled

source: Quick search: %@
cs: Rychlé hledání: %@

source: Quit iCommander
cs: Ukončit iCommander

source: Read
cs: Čtení

source: Recent
cs: Nedávné

source: Red
cs: Červená

source: Refresh
cs: Obnovit

source: Regular Expression
cs: Regulární výraz

source: Regular expression
cs: Regulární výraz

source: Reload
cs: Znovu načíst

source: Remember in Keychain
cs: Uložit do Klíčenky

source: Remember password in Keychain
cs: Uložit heslo do Klíčenky

source: Remove
cs: Odebrat

source: Remove from List
cs: Odebrat ze seznamu

source: Remove this shortcut
cs: Odebrat tuto zkratku

source: Rename
cs: Přejmenovat

source: Renaming…
cs: Přejmenovává se…

source: Replace with:
cs: Nahradit:

source: Reset
cs: Výchozí

source: Reset All
cs: Obnovit vše

source: Reset All…
cs: Obnovit vše…

source: Reset all shortcuts to the factory settings?
cs: Obnovit všechny zkratky na tovární nastavení?

source: Rest of the original name part
cs: Zbytek dané části původního názvu

source: Restore Defaults
cs: Obnovit výchozí

source: Restore Panels
cs: Obnovit panely

source: Result
cs: Výsledek

source: Right
cs: Pravý

source: Right: %@ (%@ bytes)
cs: Vpravo: %@ (%@ bajtů)

source: Run in Terminal
cs: Spustit v Terminálu

source: Same Content
cs: Stejný obsah

source: Same Name
cs: Stejné jméno

source: Same Size
cs: Stejná velikost

source: Save
cs: Uložit

source: Save Image As…
cs: Uložit obrázek jako…

source: Save…
cs: Uložit…

source: Saving…
cs: Ukládám…

source: Scan Again
cs: Prohledat znovu

source: Scanning…
cs: Prohledávání…

source: Scanning… %lld files, %@
cs: Prohledávání… souborů: %lld, %@

source: Search
cs: Hledat

source: Search commands or keys
cs: Hledat příkazy nebo klávesy

source: Second file:
cs: Druhý soubor:

source: Select
cs: Vybrat

source: Select All
cs: Vybrat vše

source: Select Same Extension
cs: Vybrat se stejnou příponou

source: Select a command to change its shortcuts.
cs: Vyberte příkaz, jehož zkratky chcete změnit.
